const products = [
    {
        name: 'Білий базовий бюстик на чашку С',
        image: '/images/2.jpg',
        description:
            '☑️ на тонкому паролоні ☑️ бретелі регулюються та знімаються ☑️ об’єм 80,85,90',
        brand: '_lace.space_',
        category: 'Бюст',
        price: 195,
        countInStock: 10,
        rating: 4.5,
        numReviews: 12,
    },
    {
        name: 'Шикарний чорний',
        image: '/images/1.jpg',
        description:
            '✔️ бюст без паролону на чашку В ✔️ ззаду на одну застібку ✔️ трусики висока посадка ✔️ розмір М/L У ньому ви точно будете виглядати ефектно 🔥🔥🔥',
        brand: '_lace.space_',
        category: 'Набір',
        price: 410,
        countInStock: 7,
        rating: 4.0,
        numReviews: 8,
    },
    {
        name: 'Трусики сліпи в рубчик',
        image: '/images/8.jpg',
        description:
            '☑️ розмір Xl, 2XL, 3XL ☑️ тканина приємна на дотик☺️ ( 47 % котон) ☑️ зручна та базова річ на щоден',
        brand: '_lace.space_',
        category: 'Труси',
        price: 75,
        countInStock: 5,
        rating: 3,
        numReviews: 12,
    },
    {
        name: 'Комплект з резинкою',
        image: '/images/3.jpg',
        description:
            '☑️ розмір S, M, L ☑️ трусики сліпи ☑️ в наявності чорний та сірий кольори',
        brand: 'Calvin Klein',
        category: 'Набір',
        price: 295,
        countInStock: 11,
        rating: 5,
        numReviews: 12,
    },
    {
        name: 'Гарячий Бордо',
        image: '/images/4.jpg',
        description:
            'Комплект для сміливих дівчат 😉 ✔️ розмір 75,80,85 В ✔️ трусики M, L , XL ✔️ бретелі регулюються',
        brand: '_lace.space_',
        category: 'Набір',
        price: 370,
        countInStock: 7,
        rating: 3.5,
        numReviews: 10,
    },
    {
        name: 'Трусики',
        image: '/images/6.jpg',
        description:
            '☑️ доступні в розмір S, M, L ☑️ колір червоний, сірий, чорний, білий',
        brand: 'Calvin Klein',
        category: 'Труси',
        price: 105,
        countInStock: 0,
        rating: 4,
        numReviews: 12,
    },
    {
        name: 'Неймовірні трусики',
        image: '/images/9.jpg',
        description:
            '🕊75% котон 🕊гарне поєднання мережива ззаду 🕊розмір M, L, XL 🕊колір чорний, синій, червоний, бордовий, сірий, білий , сливовий, пудра',
        brand: '_lace.space_',
        category: 'Труси',
        price: 65,
        countInStock: 0,
        rating: 4,
        numReviews: 12,
    },
    {
        name: 'Total black',
        image: '/images/5.jpg',
        description:
            ' Базовий комплект на чашку С з трусиками ззаду в сіточку🤩 ✔️ чашка С з пуш апом рука Адама ✔️ об’єм 75,85,85 ✔️ бретелі регулюються та знімаються ✔️ спереду бюст має перепліт',
        brand: '_lace.space_',
        category: 'Набір',
        price: 300,
        countInStock: 0,
        rating: 4,
        numReviews: 12,
    },
]

export default products;
